var lgot=[
	{"kod":"01","name":"У розмірі, що дорівнює 100 відсоткам розміру прожиткового мінімуму для працездатної особи (у розрахунку на місяць), встановленому законом на 01 січня звітного податкового року, з урахуванням положень абзацу восьмого пункту 1 розділу XIX Кодексу (підпункт 169.1.1 пункту 169.1 статті 169 розділу IV Кодексу)"},
	{"kod":"02","name":"У розмірі, що дорівнює 150 відсоткам суми пільги, визначеної в ознаці \"01\" (підпункт 169.1.3 пункту 169.1 статті 169 розділу IV Кодексу)"},
	{"kod":"03","name":"У розмірі, що дорівнює 200 відсоткам суми пільги, визначеної в ознаці \"01\" (підпункт 169.1.4 пункту 169.1 статті 169 розділу IV Кодексу)"},
	{"kod":"04","name":"У розмірі, що дорівнює 100 відсоткам суми пільги, визначеної в ознаці \"01\" для платника податку, який утримує двох чи більше дітей віком до 18 років (підпункт 169.1.2 пункту 169.1 статті 169 розділу IV Кодексу)"},
];
